brew "zsh"
brew "git"
brew "direnv"
brew "go"
brew "rbenv"
brew "rbenv-aliases"
brew "rbenv-default-gems"
brew "tig"
brew "hub"
brew "jump"
brew "the_silver_searcher"
brew "universal-ctags"
brew "tmux"
brew "neovim"
brew "php"
brew "gh"

tap "thoughtbot/formulae"
brew "gitsh"
