brew "zsh"
brew "git"
brew "direnv"
brew "go"
brew "asdf"
brew "tig"
brew "hub"
brew "jump"
brew "the_silver_searcher"
brew "universal-ctags"
brew "tmux"
brew "neovim"
brew "php"
brew "gh"

# ruby-build deps for asdf-ruby
brew "openssl@3"
brew "readline"
brew "libyaml"
brew "gmp"
brew "autoconf"

tap "thoughtbot/formulae"
brew "gitsh"
